[
  "obsidian-linter",
  "tag-wrangler",
  "darlal-switcher-plus",
  "obsidian-gallery",
  "obsidian-stack-overflow",
  "obsidian-mark-and-select",
  "window-collapse",
  "obsidian-new-bullet-with-time",
  "obsidian-basetag",
  "text-extractor",
  "obsidian-icon-folder",
  "remotely-save",
  "obsidian-card-view-mode",
  "script-launcher",
  "daily-notes-editor",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-quickshare",
  "obsidian-tagfolder",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-colorful-tag",
  "tag-word-cloud",
  "auto-card-link",
  "obsidian-excel-to-markdown-table",
  "obsidian-chartsview-plugin",
  "obsidian-wordnet-plugin",
  "obsidian-meta-bind-plugin",
  "juggl",
  "obsidian-advanced-uri",
  "obsidian-banners",
  "calendar",
  "code-block-copy",
  "obsidian-enhancing-mindmap",
  "folder-note-plugin",
  "obsidian-footnotes",
  "highlightr-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-prettifier",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-markmind",
  "obsidian-plugin-todo",
  "obsidian-outliner",
  "quick-explorer",
  "quickadd",
  "obsidian-plugin-toc",
  "obsidian-tasks-plugin",
  "obsidian-text-format",
  "obsidian-timelines",
  "obsidian-zoom",
  "better-inline-fields",
  "cm-editor-syntax-highlight-obsidian",
  "tag-page-preview",
  "obsidian-codemirror-options",
  "waypoint",
  "mousewheel-image-zoom",
  "obsidian-icons-plugin",
  "canvas-mindmap",
  "iconoir-icons",
  "automatic-list-styles",
  "obsidian-drag-n-drop-plugin",
  "open-vscode",
  "copy-as-html",
  "gpt3-notes",
  "obsidian-image-caption",
  "janitor",
  "obsidian-rtl",
  "obsidian-core-search-assistant-plugin",
  "obsidian-paper-cut",
  "obsidian-latex-suite",
  "mysnippets-plugin",
  "obsidian-snippetor",
  "jelly-snippets",
  "text-snippets-obsidian",
  "obsidian-show-file-path",
  "mrj-text-expand",
  "obsidian-group-snippets",
  "obsidian-fountain",
  "copy-document-as-html",
  "obsidian-plugin-groups",
  "obsidian-structured-plugin",
  "obsidian-excalidraw-plugin",
  "source-code-note",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-gist",
  "obsidian-share-as-gist",
  "card-board",
  "obsidian-kanban",
  "obsidian-file-color",
  "date-inserter",
  "share-note",
  "beautitab",
  "obsidian-list-callouts",
  "callout-manager",
  "obsidian-admonition",
  "card-note",
  "cards-view",
  "obsidian-copy-block-link",
  "links",
  "omnisearch",
  "webpage-html-export",
  "better-export-pdf",
  "obsidian-enhancing-export",
  "mathlive",
  "obsidian-local-rest-api",
  "fleeting-notes-obsidian",
  "editor-width-slider",
  "arrows-in-md",
  "ink",
  "obsidian-diagrams-net",
  "customizable-menu",
  "obs-text-wrapper",
  "obsidian-completr",
  "table-editor-obsidian",
  "draw-steel-elements",
  "obsidian-importer",
  "wrangle-todos",
  "file-explorer-plus",
  "obsidian-card-view-switcher-plugin",
  "better-word-count",
  "handwritten-notes",
  "statusbar-organizer",
  "custom-note-width",
  "drawio-obsidian",
  "lovely-mindmap",
  "obsidian-math-plus",
  "mindmap",
  "iconic",
  "slash-commander",
  "make-md",
  "custom-sidebar-icons",
  "pieces-for-developers"
]